Repository: iekmuby/cpt-gallery
Catalog: languages/cpt-gallery-*.po
Languages: ru_ru

source: 2 images
ru_ru: 2 картинки

source: 3 images
ru_ru: 3 картинки

source: 4 images
ru_ru: 4 картинки

source: 5 images
ru_ru: 5 картинок

source: 6 images
ru_ru: 6 картинок

source: Edit Picture
ru_ru: Редактировать картинку

source: New Picture
ru_ru: Новая картинка

source: View Picture
ru_ru: Просмотреть картинку

source: Search Pictures
ru_ru: Искать картинки

source: No Pictures found
ru_ru: Ни одной картинки не найдено

source: No Pictures found in Trash
ru_ru: Ни одной картинки не найдено в корзине

source: Parent Picture
ru_ru: Родительская картинка

source: Name
ru_ru: Название

source: Posts
ru_ru: Записи

source: Shortcode
ru_ru: Код вставки

source: Number of images per row
ru_ru: Количество картинок в строке

source: Choose a number of images in row
ru_ru: Выберите количество картинок в строке

source: Number of images in row
ru_ru: Количество картинок в строке

source: Enter a value for this field
ru_ru: Введите значение поля

source: Custom post type based simple gallery
ru_ru: Простая галерея, основанная на Custom Post Types

source: CPT gallery
ru_ru: Галерея

source: Add New Picture
ru_ru: Добавить картинку

source: Galleries
ru_ru: Галереи
